{
  "2024": [
    {
      "year": "2024",
      "text": "1. Abe, K. et al.: “GRB 221009A: Observations with LST-1 of CTAO and Implications for Structured Jets in Long Gamma-Ray Bursts”",
      "links": [
        "https://doi.org/10.3847/2041-8213/ade4cf"
      ]
    },
    {
      "year": "2024",
      "text": "2. Abe, K. et al. “Detection of the Geminga pulsar at energies down to 20 GeV with the LST-1 of CTAO”",
      "links": [
        "https://doi.org/10.1051/0004-6361/202554350"
      ]
    },
    {
      "year": "2024",
      "text": "3. Abe, K. et al. “Detection of RS Oph with LST-1 and modelling of its HE/VHE gamma-ray emission” --- Page 6 --- Curriculum vitae  MARTINA CARDILLO © European Union, 2002-2020 | http://europass.cedefop.europa.eu  Page 6 / 17 02/02/2021",
      "links": [
        "https://doi.org/10.1051/0004-6361/202452447"
      ]
    },
    {
      "year": "2024",
      "text": "4. Abe, K. et al,: “A new method of reconstructing images of gamma-ray telescopes applied to the LST-1 of CTAO”,",
      "links": [
        "https://doi.org/10.1051/0004-6361/202450889"
      ]
    },
    {
      "year": "2024",
      "text": "5. Abe, K. et al: “A detailed study of the very high-energy Crab pulsar emission with the LST- 1”",
      "links": [
        "https://doi.org/10.1051/0004-6361/202450059"
      ]
    },
    {
      "year": "2024",
      "text": "6. Roy, A., Joshi, J., Cardillo, M.  et al.: “Gamma-rays and Neutrinos from Giant Molecular Cloud Populations in the Galactic Plane”",
      "links": [
        "https://doi.org/10.1088/1475-7516/2024/06/074"
      ]
    },
    {
      "year": "2024",
      "text": "7. Ferrazzoli, R., Prokhorov D., Bucciantini, N., Slane, P., Vink, J., Cardillo, M.  et al.: “Discovery of a shock-compressed magnetic field in the north-western rim of the young supernova remnant RX J1713.7-3946 with X-ray polarimetry”",
      "links": [
        "https://doi.org/10.3847/2041-8213/ad4a68"
      ]
    },
    {
      "year": "2024",
      "text": "8. Giuliani, A. & Cardillo, M .: “Supernova Remnants in gamma rays”,",
      "links": [
        "https://doi.org/10.3390/universe10050203"
      ]
    }
  ],
  "2023": [
    {
      "year": "2023",
      "text": "9. Abe, H et al.: “Performance of the joint LST-1 and MAGIC observations evaluated with Crab Nebula data”",
      "links": [
        "https://doi.org/10.1051/0004-6361/202346927"
      ]
    },
    {
      "year": "2023",
      "text": "10. Abe, H. et al.: “Star tracking for pointing determination of Imaging Atmospheric Cherenkov Telescopes: Application to the Large-Sized Telescope of the Cherenkov Telescope Array”",
      "links": [
        "https://doi.org/10.1051/0004-6361/202347128"
      ]
    },
    {
      "year": "2023",
      "text": "11. Tavani, M. et al.: “AGILE Gamma-Ray Detection of the Exceptional GRB 221009A”",
      "links": [
        "https://doi.org/10.3847/2041-8213/acfaff"
      ]
    },
    {
      "year": "2023",
      "text": "12. Abe et al.: “Observations of the Crab Nebula and Pulsar with the Large-sized Telescope Prototype of the Cherenkov Telescope Array”",
      "links": [
        "https://doi.org/10.3847/1538-4357/ace89d"
      ]
    },
    {
      "year": "2023",
      "text": "13. Roy, Abhijit; Joshi, Jagdish C.; Cardillo, Martina et al.: “Interpreting the GeV-TeV gamma- ray spectra of local giant molecular clouds using GEANT4 simulation”",
      "links": [
        "https://doi.org/10.1088/1475-7516/2023/08/047"
      ]
    },
    {
      "year": "2023",
      "text": "14. Acero et al.: “Sensitivity of the Cherenkov Telescope Array to spectral signatures of hadronic PeVatrons with application to Galactic Supernova Remnants”",
      "links": [
        "https://doi.org/10.1016/j.astropartphys.2023.102850"
      ]
    },
    {
      "year": "2023",
      "text": "15. M.Cardillo  & A.Giuliani,  2023, Appl. Sci. ,13, 6433, The LHAASO PeVatron Bright Sky: What We Learned.",
      "links": [
        "https://doi.org/10.3390/app13116433"
      ]
    },
    {
      "year": "2023",
      "text": "16. M. Cardillo  for the ASTRI project, 2023, Proceedings of Science, accepted, “The ASTRI Mini-Array: in the search for hidden Pevatrons”",
      "links": [
        "https://doi.org/10.48550/arXiv.2302.10059"
      ]
    }
  ],
  "2022": [
    {
      "year": "2022",
      "text": "17. S. Vercellone, C. Bigongiari, A. Burtovoi, M. Cardillo  et al, 2022, JHEAP, 35, 1 V “ ASTRI Mini-Array Core Science at the Observatorio del Teide ”",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2022JHEAp..35....1V/abstract"
      ]
    },
    {
      "year": "2022",
      "text": "18. D’Aì, E. Amato, A. Burtovoi, A. A. Compagnino, M. Fiori, A. Giuliani, N. La Palombara, A. Paizis, G. Piano, F. G. Saturni, A. Tutone, A. Belfiore, M. Cardillo  et al., JHEAP, 35, 139, “Galactic observatory science with the ASTRI Mini-Array at the Observatorio del Teide”",
      "links": [
        "https://www.sciencedirect.com/science/article/abs/pii/S2214404822000350"
      ]
    },
    {
      "year": "2022",
      "text": "19. Saturni, F. G.; Arcaro, C. H. E.; Balmaverde, B.; Becerra González, J.; Caccianiga, A.; Capalbi, M.; Lamastra, A.; Lombardi, S.; Lucarelli, F.; Alves Batista, R.; Antonelli, L. A.; de --- Page 7 --- Curriculum vitae  MARTINA CARDILLO © European Union, 2002-2020 | http://europass.cedefop.europa.eu  Page 7 / 17 02/02/2021 Gouveia Dal Pino, E. M.; Della Ceca, R.; Green, J. G.; Pagliaro, A.; Righi, C.; Tavecchio, F.; Vercellone, S.; Wolter, A.; Amato, E.; Bigongiari, C.; Böttcher, M.; Brunetti, G.; Bruno, P.; Bulgarelli, A.; Cardillo, M . et al, 2022, JHEAP, 35, 91,  “Extragalactic observatory science with the ASTRI mini-array at the Observatorio del Teide ”",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2022JHEAp..35...91S/abstract"
      ]
    },
    {
      "year": "2022",
      "text": "20. Scuderi, S.; Giuliani, A.; Pareschi, G.; Tosti, G.; Catalano, O.; Amato, E.; Antonelli, L. A.; Becerra Gonzàles, J.; Bellassai, G.; Bigongiari, C.; Biondo, B.; Böttcher, M.; Bonanno, G.; Bonnoli, G.; Bruno, P.; Bulgarelli, A.; Canestrari, R.; Capalbi, M.; Caraveo, P.; Cardillo, M . et al., 2022, JHEAP, 35, 52, “The ASTRI Mini-Array of Cherenkov telescopes at the Observatorio del Teide”",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2022JHEAp..35...52S/abstract"
      ]
    },
    {
      "year": "2022",
      "text": "21. Ursi, A., Romani, M., Piano, G., Verrecchia, F., Longo, F., Pittori, C., Tavani, M.m Bulgarelli, A., Cardillo, M. et al., 2022,  ApJ, 933, 214 “AGILE Observations of GRB 220101A: A \"New Year's Burst\" with an Exceptionally Huge Energy Release”",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2022arXiv220514199U/abstract"
      ]
    },
    {
      "year": "2022",
      "text": "22. Ursi A., Romani M, Verrecchia F, Pittori C, Tavani M., Marisaldi M.,Galli M., Labanti C., Parmiggiani N.,  Bulgarelli A., Addis A., Baroncelli L., Cardillo M. et al. 2022, ApJ, 925, 152, “The Second AGILE MCAL Gamma-Ray Burst Catalog: 13 yr of Observations”",
      "links": [
        "https://iopscience.iop.org/article/10.3847/1538-4357/ac3df7/pdf"
      ]
    },
    {
      "year": "2022",
      "text": "23. Ursi A., Verrecchia F, Piano G., Casentini, C., Tavani M., Bulgarelli A., Cardillo M. et al. 2022, ApJ, 924, 80, “AGILE Observations of the LIGO-Virgo Gravitational-wave Events of the GWTC-1 Catalog”",
      "links": [
        "https://iopscience.iop.org/article/10.3847/1538-4357/ac332f/pdf"
      ]
    }
  ],
  "2021": [
    {
      "year": "2021",
      "text": "24. Verrecchia, F.,Casentini, C., Tavani, M.,  Ursi, A., Mereghetti, S., Pilia, M., Cardillo, M. et al. 2021, ApJ, 915, 102V, “AGILE Observations of Fast Radio Bursts”",
      "links": [
        "https://iopscience.iop.org/article/10.3847/1538-4357/abfda7/pdf"
      ]
    },
    {
      "year": "2021",
      "text": "25. Tavani, M, Casentini, C., Ursi, A., Verrecchia, F., Addis, A., Antonelli, L. A., Argan, A., Barbiellini, G., Baroncelli, L., Bernardi, G. ; Bianchi, G., Bulgarelli, A., Caraveo, P., Cardillo, M. et al. 2021, NatAs 5, 401Y, “ An X-ray burst from a magnetar enlightening the mechanism of fast radio bursts”",
      "links": [
        "https://www.nature.com/articles/s41550-020-01276-x"
      ]
    }
  ],
  "2020": [
    {
      "year": "2020",
      "text": "26. Ursi, A., Tavani, M., Frederiks, D. D., Romani, M., Verrecchia, F., Marisaldi, M., Aptekar, R. L., Antonelli, L. A., Argan, A., Bulgarelli, A.,  Barbiellini, G., Caraveo, P., Cardillo, M. et al. 2020, ApJ 904, 133U, “AGILE and Konus-Wind Observations of GRB 190114C: The Remarkable Prompt and Early Afterglow Phases”",
      "links": [
        "https://iopscience.iop.org/article/10.3847/1538-4357/abc2d4/pdf"
      ]
    },
    {
      "year": "2020",
      "text": "27. Casentini, C.; Verrecchia, F.; Tavani, M.; Ursi, A.; Antonelli, L. A.; Argan, A.; Barbiellini, G.; Bulgarelli, A.; Caraveo, P.; Cardillo, M. et al., 2020, ApJ, 890L, 32C, “ AGILE Observations of Two Repeating Fast Radio Bursts with Low Intrinsic Dispersion Measures”",
      "links": [
        "https://iopscience.iop.org/article/10.3847/2041-8213/ab720a/pdf"
      ]
    },
    {
      "year": "2020",
      "text": "28. Lombardi, S.; Catalano, O.; Scuderi, S.; Antonelli, L. A.; Pareschi, G.; Antolini, E.; Arrabito, L.; Bellassai, G.; Bernloehr, K.; Bigongiari, C.; Biondo, B.; Bonanno, G.; Bonnoli, G.; Bottcher, G. M.; Bregeon, J.; Bruno, P.; Canestrari, R.; Capalbi, M.; Caraveo, P.; Conconi, P. Conforti, V.; Contino, G.; Cusumano, G.; de Gouveia Dal Pino, M.; Distefano, A.; Farisato, G.; Fermino, C.; Fiorini, M.; Frigo, A.; Gallozzi, S.; Gargano, C.; Garozzo, S.; Gianotti, F.; Giarrusso, S.; Gimenes, R.; Giro, E.; Grillo, A.; Impiombato, D.; Incorvaia, S.; La Palombara, N.; La Parola, V.; La Rosa, G.; Leto, G.; Lucarelli, F.; Maccarone, M. C.; Marano, D.; Martinetti, E.; Micciche, A.; Millul, R.; Mineo, T.; Nicotra, G.; Occhipinti, G.; Pagano, I.; Perri, M.; Romeo, G.; Russo, F.; Russo, F.; Sacco, B.; Sangiorgi, P.; Saturni, F. G.; Segreto, A.; Sironi, G.; Sottile, G.; Stamerra, A.; Stringhetti, L.; Tagliaferri, G.; Tavani, M.; Testa, V.; Timpanaro, M. C.; Toso, G.; Tosti, G.; Trifoglio, M.; Umana, G.; Vercellone, S.; Zanmar Sanchez, R.; Arcaro, C.; Bulgarelli, A.; Cardillo, M et al., 2020, A&A, 634, --- Page 8 --- Curriculum vitae  MARTINA CARDILLO © European Union, 2002-2020 | http://europass.cedefop.europa.eu  Page 8 / 17 02/02/2021 “First detection of the Crab Nebula at TeV energies with a Cherenkov telescope in dual-mirror Schwarzschild-Couder configuration: the ASTRI-Horn telescope ”",
      "links": [
        "https://www.aanda.org/articles/aa/abs/2020/02/aa36791-19/aa36791-19.html"
      ]
    }
  ],
  "2019": [
    {
      "year": "2019",
      "text": "29. MAGIC collaboration; (…) Ursi, A.; Tavani, M.; Cardillo, M. et al., 2019, Nature, 575..459M, “Observation of inverse Compton emission from a long γ-ray burst”",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2019Natur.575..459M/abstract"
      ]
    },
    {
      "year": "2019",
      "text": "30. Cardillo, M. , ”, 2019, Galaxies , 7, 49 “The important Role of Cosmic-Ray Re-Acceleration",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2019Galax...7...49C/abstract"
      ]
    },
    {
      "year": "2019",
      "text": "31. Piano, G., Cardillo, M. et al., 2019, ApJ, 878, 54P, “ AGILE study of the gamma-ray emission from the SNR G78.2+2.1 (Gamma Cygni) ”",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2019ApJ...878...54P/abstract"
      ]
    },
    {
      "year": "2019",
      "text": "32. Bulgarelli, A., Fioretti, V., Parmiggiani, N., Verrecchia, F., Pittori, C., Lucarelli, F., Tavani, M., Aboudan, A., Cardillo, M. et al., 2019 , A&A, 627A, 13B, “The second AGILE Catalog of Gamma- Ray Sources”",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2019A%26A...627A..13B/abstract"
      ]
    },
    {
      "year": "2019",
      "text": "33. Verrecchia F., Tavani, M., Bulgarelli, A., Cardillo, M. et al., 2019, RLSFN, 33V, “AGILE search for gamma-ray counterparts of gravitational wave events”",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2019RLSFN.tmp...33V/abstract"
      ]
    },
    {
      "year": "2019",
      "text": "34. Cardillo M., 2019, RLSFN, 25C, “Gamma-ray astronomy as a milestone in the Cosmic Ray origin issue ”,",
      "links": [
        "https://ui.adsabs.harvard.edu/abs/2019RLSFN.tmp...25C/abstract"
      ]
    },
    {
      "year": "2019",
      "text": "35. Cardillo, M., Marchili, N., Piano, G. et al., 2019, A&A, 622, 57, “ The Orion Region: evidence of enhanced Cosmic Rays density in a Stellar Wind Forward Shock interaction with a high density shell.”",
      "links": [
        "http://adsabs.harvard.edu/abs/2019A%26A...622A..57C"
      ]
    },
    {
      "year": "2019",
      "text": "36. Loru, S., Pellizzoni, A., Egron, E., Righini, S., Iacolina, M.N., Milas, S., Cardillo, M. et al., 2018, MNRAS, 482, 3857, “ Investigating the high-frequency spectral features of SNRs Tycho, W44 and IC443 with the Sardinia Radio Telescope ”",
      "links": [
        "http://adsabs.harvard.edu/abs/2019MNRAS.482.3857L"
      ]
    },
    {
      "year": "2019",
      "text": "37. Lucarelli, F., M. Tavani, G. Piano, A. Bulgarelli, I. Donnarumma, F. Verrecchia, C. Pittori, L. A. Antonelli, A. Argan, G. Barbiellini, P. Caraveo, M. Cardillo et al., 2018, ApJ, 870, 136, “ AGILE detection of gamma-ray sources coincident with cosmic neutrino events ”",
      "links": [
        "http://adsabs.harvard.edu/abs/2018arXiv181107689L"
      ]
    }
  ],
  "2018": [
    {
      "year": "2018",
      "text": "38. Marchili, N.; Piano, G.; Cardillo, M . et al., 2018, A&A, 615, 82, “ A new gamma-ray source unveiled by AGILE in the region of Orion nebula”",
      "links": [
        "http://adsabs.harvard.edu/abs/2018A%26A...615A..82M"
      ]
    },
    {
      "year": "2018",
      "text": "39. Cattaneo, P.W., Rappoldi, A., Argan, A., Barbiellini, G., Boffelli, F., Bulgarelli, A.m Buonomo, B., Cardillo, M. et al., 2018 , ApJ, 861, 125, “ Calibration of AGILE-GRID with On-ground Data and --- Page 9 --- Curriculum vitae  MARTINA CARDILLO © European Union, 2002-2020 | http://europass.cedefop.europa.eu  Page 9 / 17 02/02/2021 Monte Carlo Simulations”",
      "links": [
        "http://adsabs.harvard.edu/abs/2018ApJ...861..125C"
      ]
    }
  ],
  "2017": [
    {
      "year": "2017",
      "text": "40. Verrecchia , F.; Tavani, M.; Donnarumma, I.; Bulgarelli, A.; Evangelista, Y.; Pacciani, L.; Ursi, A.; Piano, G.; Pilia, M.; Cardillo, M. et al., 2017, ApJ, 850, 27V, \" AGILE Observations of the Gravitational-wave Source GW170817: Constraining Gamma-Ray Emission from an NS–NS Coalescence \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2017ApJ...850L..27V"
      ]
    },
    {
      "year": "2017",
      "text": "41. E. Egron, A. Pellizzoni, M.N. Iacolina, S.Loru, M. Marongiu, S.Righini, M.Cardillo et al., 2017, MNRAS, 470, 1329, \" Imaging of SNR IC443 and W44 with the Sardinia Radio Telescope at 1.5 GHz and 7 GHz .\"",
      "links": [
        "http://adsabs.harvard.edu/abs/2017MNRAS.470.1329E"
      ]
    },
    {
      "year": "2017",
      "text": "42. F.Verrecchia et al., 2017, ApJ, 847L, 20V \" AGILE observations of the GW source GW170104 \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2017ApJ...847L..20V"
      ]
    },
    {
      "year": "2017",
      "text": "43. Abbott et al., 2017, ApJ, 848L, 12A, \" Multi-messenger Observations of a Binary Neutron Star Merger\"",
      "links": [
        "http://adsabs.harvard.edu/abs/2017ApJ...848L..12A"
      ]
    },
    {
      "year": "2017",
      "text": "44. De Angelis, A. et al., 2017, ExA, 44, 25D, \" The e-ASTROGAM mission. Exploring the extreme Universe with gamma rays in the MeV - GeV range \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2017ExA....44...25D"
      ]
    },
    {
      "year": "2017",
      "text": "45. De Angelis, A. et al., 2017, arXiv:1711.01265 , \"Science with e-ASTROGAM (A space mission for MeV-GeV gamma-ray astrophysics)”",
      "links": [
        "http://adsabs.harvard.edu/abs/2017arXiv171101265D"
      ]
    }
  ],
  "2016": [
    {
      "year": "2016",
      "text": "46. M.Tavani, on behalf of AGILE collaboration, 2016, ApJ, 825, 4T, “AGILE Observations of the Gravitational-wave Event GW150914”",
      "links": [
        "http://adsabs.harvard.edu/abs/2016ApJ...825L...4T"
      ]
    },
    {
      "year": "2016",
      "text": "47. M.Cardillo , E.Amato, P.Blasi, A&A, 595, 58, 2016,\" The Supernova Remnant W44:a case of Cosmic Ray reacceleration. \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2016A%26A...595A..58C"
      ]
    }
  ],
  "2015": [
    {
      "year": "2015",
      "text": "48. M.Cardillo, E.Amato, P.Blasi, 2015, APh, 69, 1C, \" On the cosmic ray spectrum from type II supernovae expanding in their red giant presupernova wind”",
      "links": [
        "http://adsabs.harvard.edu/abs/2015APh....69 1C"
      ]
    }
  ],
  "2014": [
    {
      "year": "2014",
      "text": "49. F. de Gasperin, C. Evoli, M. Bruggen, A. Hektor, M. Cardillo et al., 2014, A&A, 568, A107, \"Discovery of the supernova remnant G351.0-5.4 \" --- Page 10 --- Curriculum vitae  MARTINA CARDILLO © European Union, 2002-2020 | http://europass.cedefop.europa.eu  Page 10 / 17 02/02/2021",
      "links": [
        "http://adsabs.harvard.edu/abs/2014A%26A...568A.107D"
      ]
    },
    {
      "year": "2014",
      "text": "50. M.Cardillo , M. Tavani, A.Giuliani, 2014, NuPhS, 256, 65 \" The origin of Cosmic-Rays from SNRs: confirmations and challenges after the first direct proof \" .harvard.edu/abs/2014NuPhS.256...65C",
      "links": []
    },
    {
      "year": "2014",
      "text": "51. M. Cardillo, M.Tavani, A.Giuliani et al., 2014, A&A, 565, 74-85, \" The supernova remnant W44: confirmations and challenges for cosmic-ray acceleration \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2014A%26A...565A..74C"
      ]
    }
  ],
  "2013": [
    {
      "year": "2013",
      "text": "52. F.Verrecchia et al., AGILE COLLABORATION, 2013, A&A, 558, 137V, \" An updated list of AGILE bright γ-ray sources and their variability in pointing mode \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2013A%26A...558A.137V"
      ]
    },
    {
      "year": "2013",
      "text": "53. A. Morselli et al., ASTROGAM COLLABORATION, 2013, NuPhS, 239, 193, \" Gamma-Light: High-Energy Astrophysics above 10 MeV \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2013NuPhS.239..193M"
      ]
    },
    {
      "year": "2013",
      "text": "54. E. Striani et al., AGILE COLLABORATION, 2013, ApJ, 765, 52S, “ Variable Gamma-Ray Emission from the Crab Nebula: Short Flares and Long \"Waves \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2013ApJ...765...52S"
      ]
    }
  ],
  "2012": [
    {
      "year": "2012",
      "text": "55. M.Cardillo, A.Giuliani, M. Tavani, 2012, PhCS, 383, 0122007-01220012, \" The SNR W44: an ideal laboratory for Cosmic-Ray acceleration \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2012JPhCS.383a2007C"
      ]
    },
    {
      "year": "2012",
      "text": "56. F. Longo et al., AGILE COLLABORATION, 2012, A&A, 547, 95L, \" Upper limits on the high- energy emission from gamma-ray bursts observed by AGILE-GRID \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2012A%26A...547A..95L"
      ]
    },
    {
      "year": "2012",
      "text": "57. G. Piano et al., AGILE COLLABORATION, 2012, A&A, 545, 110P, \" The AGILE monitoring of Cygnus X-3: transient gamma-ray emission and spectral constraints \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2012A%26A...545A.110P"
      ]
    }
  ],
  "2011": [
    {
      "year": "2011",
      "text": "58. E. Striani et al., AGILE COLLABORATION, 2011, ApJ, 741, 5S, \" The Crab Nebula Super-flare in 2011 April: Extremely Fast Particle Acceleration and Gamma-Ray Emission \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2011ApJ...741L...5S"
      ]
    },
    {
      "year": "2011",
      "text": "59. S. Vercellone et al., AGILE COLLABORATION, 2011, ApJ, 736, 38V, \" The Brightest Gamma- Ray Flaring Blazar in the Sky: AGILE and Multi-wavelength Observations of 3C 454.3 During 2010 November \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2011ApJ...736L..38V"
      ]
    },
    {
      "year": "2011",
      "text": "60. A. Giuliani, M.Cardillo , M.Tavani et al., 2011, ApJ, 742, L30, \" Neutral pion emission from accelerated protons in the Supernova Ramnant W44 ”",
      "links": [
        "http://adsabs.harvard.edu/abs/2011ApJ...742L..30G"
      ]
    }
  ],
  "2010": [
    {
      "year": "2010",
      "text": "61. A.Giuliani, M. Tavani, A. Bulgarelli, E. Striani, S. Sabatini, M. Cardillo et al, AGILE COLLABORATION, 2010, A&A, 516L, 11G, \" AGILE detection of GeV γ-ray emission from the SNR W28 \"",
      "links": [
        "http://adsabs.harvard.edu/abs/2010A%26A...516L..11G"
      ]
    }
  ]
}